<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">

<html>
<head>
  <meta name="generator" content=
  "HTML Tidy for Linux/x86 (vers 1 September 2005), see www.w3.org">

  <title>Trionfo!</title>
  <meta http-equiv="Content-Type" content=
  "text/html; charset=us-ascii">
  <link rel="STYLESHEET" href="../../../css/style.css" type=
  "text/css">
</head>

<body><div align="center"><table summary="Banner" class="main" cellspacing=0 cellpadding=0>
 <tr class="hat" valign="center">
  <td class="hat" colspan=3>
   <!-- SiteSearch Google -->
<form method="get" action="http://www.google.it/custom" target="google_window">
<input type="radio" name="sitesearch" value="" checked id="ss0"></input>
<label for="ss0" title="Ricerca nel Web">Web</label>
<input type="radio" name="sitesearch" value="darkmoon.altervista.org" id="ss1"></input>
<label for="ss1" title="Cerca darkmoon.altervista.org">darkmoon</label>
<input type="hidden" name="client" value="pub-0988154404168132"></input>
<input type="hidden" name="forid" value="1"></input>
<input type="hidden" name="ie" value="ISO-8859-1"></input>
<input type="hidden" name="oe" value="ISO-8859-1"></input>
<input type="hidden" name="cof" value="GALT:#008000;GL:1;DIV:#224466;VLC:663399;AH:center;BGC:FFFFFF;LBGC:224466;ALC:0000FF;LC:0000FF;T:000000;GFNT:0000FF;GIMP:0000FF;FORID:1"></input>
<input type="hidden" name="hl" value="it"></input>
<input type="hidden" name="domains" value="darkmoon.altervista.org"></input>
<label for="sbi" style="display: none">Inserisci i termini di ricerca</label>
<input type="text" name="q" size="31" maxlength="255" value="" id="sbi"></input>
<label for="sbb" style="display: none">Invia modulo di ricerca</label>
<input type="submit" name="sa" value="Google" id="sbb"></input>
</form>
<!-- SiteSearch Google -->

  </td>
 </tr>
 <tr class="slimbanner" >
  <td class="slimbanner" align="center" colspan=3>
   
<script type="text/javascript"><!--
google_ad_client = "pub-0988154404168132";
google_ad_width = 728;
google_ad_height = 15;
google_ad_format = "728x15_0ads_al";
google_color_bg = "000000";
google_color_link = "FFFFFF";
google_color_text = "FFFFFF";
google_ad_channel = "";
google_color_border = "000000";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
  </td>
 </tr>
 <tr class="mid" >
  <td class="adsensetable" align="center" valign="top">
   <table summary="adsside" class="ads table" cellspacing=0 cellpadding=0 align="center">
 <tr class="translation" >
  <td class="translation" >
   <a href="../../../en/freetime/trionfo/index.html" class="translation" ><img src="../../../img/uk.png" height="15" alt="English version"><br>English version</a>
  </td>
 </tr>
 <tr class="referral" >
  <td class="referral" >
   <script type="text/javascript"><!--
google_ad_client = "pub-0988154404168132";
google_ad_width = 120;
google_ad_height = 60;
google_ad_format = "120x60_as";
google_cpa_choice = "CAEQABAAEAAQABoI_bmZ7iNYCIkow8b3cyic0Op-KNG593Mo6LK6iwE";
//-->
</script>
<script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
  </td>
 </tr>
 <tr class="skyscraper" >
  <td class="skyscraper" >
   <script type="text/javascript"><!--
google_ad_client = "pub-0988154404168132";
google_ad_width = 160;
google_ad_height = 600;
google_ad_format = "160x600_as";
google_ad_type = "text_image";
google_ad_channel = "";
google_color_border = "FFFFFF";
google_color_bg = "FFFFFF";
google_color_link = "336699";
google_color_text = "000000";
google_color_url = "88FF88";
google_ui_features = "rc:0";
//-->
</script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>

  </td>
 </tr>
 </table>

  </td>
  <td class="bodytable" align="center" valign="top" width=440>
   

  <h1>Trionfo!</h1>

  <p><img src="../../../img/giocatori di trionfo.jpg" width="200" height="150" align="left" border="0">
Tipiche fasi di gioco durante una partita di trionfo</p>



  <h1>Introduzione</h1>

    <h5>Salve a tutti!</h5>

    <p>Sia ben chiaro: ci&ograve; che state per leggere <strong>NON
    &Egrave;</strong> un manuale per apprendere il gioco del
    Trionfo!<br>
    Chi legge quest'opera meravigliosa dovrebbe gi&agrave;
    conoscere le regole del gioco.<br>
    Questo documento ha come unico scopo l'esposizione delle
    principali tecniche che il <em title=
    "Alessandro Pisa">Maestro</em> utilizza per debellare la
    strenua resistenza dei suoi avversari.<br>
    Un altro punto che va chiarito &egrave; ben espresso dalle
    parole del <em title="Alessandro Pisa">Maestro</em>: <q title=
    "Parole del Maestro"><i>Sono le carte che vincono le
    partite!</i></q><br>
    In altre parole se avete sfiga non c'&egrave; nulla da
    fare!<br>
    Per&ograve; bisogna sempre fare il pi&ugrave; possibile, quindi
    non vale abbattersi e scaricare le colpe solo sulle carte!<br>
    Non pensate di diventare imbattibili con il solo studio delle
    tecniche del <em title="Alessandro Pisa">Maestro</em>, anche se
    queste rappresentano un importante contributo
    nell'ottimizzazione dele tecniche di gioco. Non dimenticate,
    inoltre, che l'irrazionale &egrave; una componente fondamentale
    della natura umana: <q cite="Parole%20del%20Maestro"><i>Spesso
    non bisogna seguire la logica!</i></q><br>
    <br>
    Non &egrave; ancora ben chiaro come andr&ograve; a strutturare
    questo ipertesto.<br>
    Per il momento vi posso solo dire che distinguer&ograve; tre
    ruoli principali che, come ben sapete, i giocatori si trovano
    ad impersonare ciclicamente nel corso della partita:</p>

    <ol>
      <li>Il chiamatore</li>

      <li>Il compagno</li>

      <li>Il difensore</li>
    </ol>&Egrave; ovvio che lo stile di gioco da adottare nei
    diversi casi &egrave; completamente diverso! In particolar modo
    lo scopo di chi mette &egrave; quello di permettere alla sua
    squadra di realizzare il maggior numero di prese, limitando al
    massimo la possibilit&agrave; degli avversari di interferire
    nel proprio gioco.(A tale proposito verr&agrave; illustrtata
    l'originale opinione del <em title=
    "Alessandro Pisa">Maestro</em>...) Il compagno deve contribuire
    alla realizzazione del piano di gioco di chi mette,
    subordinando ai suoi interessi particolari l'interesse della
    squadra. Nel gioco del trionfo &egrave; essenziale saper
    limitare i danni quando la squadra avversaria ha la
    possibilit&agrave; di mettere. Tecniche per limitare i danni e
    conquistare il maggior numero di prese verrano trattate conn
    particolare attenzione.<br>

    <p>Prima di conminciare con l'esposizione voglio ricordarvi
    alcune cose che dovete fare:</p>

    <ul>
      <li>Contante quelle cazzo di carte;</li>

      <li>Il trionfo &egrave; un gioco: divertitevi;</li>

      <li>Il trionfo &egrave; attivit&agrave; intellettuale:
      divertitevi;</li>

      <li>Il trionfo &egrave; psicologia: pervertitevi;</li>

      <li>Incazzatevi con i compagni che sbagliano: se vi staranno
      ad ascoltare impareranno, se si incazzano pure loro non li
      avrete pi&ugrave; tra i piedi... ;-)!</li>

      <li>Fate spettacolo;</li>

      <li>Fate all'amore;</li>

      <li>Il trionfo &egrave; un comunista: le carte sono le stesse
      per tutti</li>

      <li>Votate a sinistra: il gioco del trionfo &egrave;
      particolarmente diffuso in tantissimi circoli ARCI...;</li>

      <li>Fate all'amore.</li>
    </ul><strong>Se avete capito questo</strong>, siete pronti a
    conoscere le scoppiettanti tecniche di gioco del <em title=
    "Alessandro Pisa">Maestro</em>. Have a good time.<br>
    <br>
    Forse un giorno mi verr&agrave; voglia di inserire una breve
    descrizione delle regole del gioco, ma per il momento non ne ho
    cazzi!
  </div>

  <h1>La messa</h1>

  <div align="justify">
    Escludiamo per il momento che chi metta sia cos&igrave; gaio da
    possedere una <b><i>cricca</i></b>. In seguito verranno esposte
    le idee del <em title="Alessandro Pisa">Maestro</em> a riguardo
    di questa fase di gioco. Se cos&igrave; non &egrave;, una
    regola &egrave; essenziale nel gioco del Trionfo: <em>bisogna
    mettere dove si &egrave; pi&ugrave; lunghi</em>. Conseguenza
    fondamentale di ci&ograve; &egrave; che si avranno non meno di
    3 trionfe in mano e non meno di due giochi con tre carte. Si
    presentano perci&ograve; vari casi:

    <ul>
      <li>Messa terza</li>

      <li>Messa quarta</li>

      <li>Messa lunga</li>

      <li>Cricca!</li>
    </ul>
  </div>

  <h3>Giocare con tre trionfe</h3>Abbiamo capito che ce la dobbiamo
  cavare con tre trionfe, ma molto probabilmente ci sar&agrave;
  l'imbarazzo della scelta tra pi&ugrave; giochi. A questo punto il
  bravo giocatore di trionfo smette di guardarsi le carte con fare
  angoscioso e comincia a <i>guardare</i> le carte degli altri!<br>
  In realt&agrave; non c'&egrave; nulla da vedere, ma vale pur
  sempre l'assioma che <b>ci sono 10 carte per seme!</b> Questo
  implica che gli altri 3 giocatori si spartiranno ben 7
  trionfe!<br>
  Un banale calcolo probabilistico mostra che &egrave; necessario
  avere una buona dose di culo per far s&igrave; che il compagno
  abbia pi&ugrave; di due trionfe.<br>
  Dunque Uno degli avversari, molto probabilmente avr&agrave; 3 o
  pi&ugrave; trionfe.<br>
  Ci&ograve; porterebbe chiunque ad esclamare <i>"Che due
  palle!"</i>, o meglio <i>"Ac d&ograve; bal!"</i>.<br>
  Come non essere d'accordo con costui?<br>
  Vediamo come il problema viene risolto dalla maggior parte dei
  giocatori e come lo risolve il <em title=
  "Alessandro Pisa">Maestro</em>. Quello che fanno tutti &egrave;
  mettere dove hanno le carte migliori, tentando di appoggiarsi
  come dei parassiti sulle spalle del compagno che si trova
  cos&igrave; ad essere obbligato agiocare per due.<br>
  Chi mette, in generale non fa altro che attendere l'occasione
  pi&ugrave; propizia per spiombarsi da qualche parte per poi poter
  tagliare.<br>
  Ma i problemi sono tanti!!!<br>
  Innanzi tutto, se scegliete il seme dove avete le carte
  pi&ugrave; forti, &egrave; molto probabile che gli altri giochi
  siano deboli.<br>
  In secondo luogo, non &egrave; da sottovalutare il fatto che pure
  gli avversari siano forniti di trionfe e che possano stratagliare
  i vostri tagli.<br>
  Per poi non parlare del fatto che diventa <i>difficile</i>
  spiombarsi, dato che al massimo potrette farlo in un unico
  seme.<br>
  Ragionate un momento: se mettete con 3 carte &egrave; ovvio che
  avrete o 2 giochi con 3 carte ed altri 2 con 2 carte o tre giochi
  con 3 carte ed 1 con 1 carta.<br>
  Morale della favola molto probabilmente quando tagliate voi
  tagliano anche gli avversari e forse il vostro compagno.<br>
  Questo riporta al famoso detto: <i>"Chi taglia si indebolisce e
  muore"</i>. Accipicchia, che palle, proprio ora che avevate il
  privilegio della messa vi trovate inguaiati!<br>
  Ma chi gioca generalmente non si fa queste pare: il poveraccio si
  accontenta di mettere con un 3 terzo e tenta di barcamenarsi fino
  all'ultima mano, lasciando s&egrave; stesso e il suo compagno in
  balia di quei cattivoni degli avversari.<br>
  Mi domando: &egrave; un uomo questo?<br>
  Mah! Molto probabilmente s&igrave;, ma forse &egrave; una donna,
  molto meno probabilmente un animale. Rimane qualche speranza che
  sia un computer!<br>
  Ma in definitiva non &egrave; questo il punto!<br>
  A trionfo come nella vita &egrave; importante essere attivi,
  dinamici, padroni della situazione!<br>

  <h2>Il <em title="Alessandro Pisa">Maestro</em> ha una soluzione
  brillante</h2>Siccome il <em title="Alessandro Pisa">Maestro</em>
  &egrave; estroso, pieno di iniziativa, c'ha 'na capa tanta e chi
  pi&ugrave; ne ha pi&ugrave; ne tetta<i>(beato lui!!!)</i>,
  insomma &egrave; un vero figo, non si pu&ograve; certo limitare a
  seguire questo comportamento da procariote!<br>
  Cosa fa la personcina? Ebbene ei, che vuole bene al suo compagno,
  anche se lo insulta spesso per mantenerlo attento, dice: <i>"No,
  non posso lasciare il mio compagno solo contro questi due
  marrani!<br>
  Se non posso trarre vantaggio dalla mia messa, evito che ne
  traggano vantaggio loro!"</i><br>
  E infatti risolve cos&igrave; un problema spinosissimo!<br>
  Ma che eroe! Non vi commuovono le sue parole?! Ah, lo sapevo
  anche voi avete i lacrimoni, non preoccupatevi, &egrave;
  normale!<br>
  Torniamo a noi!<br>
  Il suo genio lo porta a pensare che se il suo compagno non ha
  trionfe &egrave; una strage perch&egrave; gli avversari
  cominciano a tagliare da tutte le parti. Tanto vale strionfare il
  pi&ugrave; possibile per riporatrlo alla pari degli avversari:
  andare a carte franche, o quasi, per lui annullerebbe lo
  svantaggio di non avere trionfe.<br>
  Dunque bisogna strionfare e strionfare e strionfare!<br>
  Dopo basta perch&egrave; avete solo tre trionfe...<br>
  Ma molto difficilmente manterrete la mano per tre giri
  consecutivi!<br>
  Bisogna riprendersela con i denti!<br>
  Ma come fate se il seme dove siete messi meglio l'avete
  battezzato conme trionfa?<br>
  Semplice: <i>"Metti dove sei messo peggio"</i>, dice
  l'esimio.<br>
  Se il tuo compagno non ne ha, come spiegato gli fai un piacere,
  come detto. Pensa inoltre che se hai messo da un'altra parte e
  inn quel gioco l&igrave; sei messo male, sono tutte mani perse!
  Che frustrazione sarebbe: non potresti neppure tagliare
  perch&egrave; ben difficilmente sbologni via 3 carte.<br>
  Per questo sceglierai questo gioco come messa e tenterai di
  andare a carte franche.<br>
  Se poi il tuo compagno ne ha, tanto meglio!<br>
  Questo &egrave; l'unico modo per giocare in due quando si abbia
  una messa con 3 carte.<br>
  Posto che la sfiga &egrave; sempre dietro l'angolo, questa
  tattica ha portato il <em title="Alessandro Pisa">Maestro</em> a
  totalizzare punteggi ben superiori a quelli che sarebbero stati
  ottenuti dall'utilizzo delle vecchie e grigie tecniche
  classiche!<br>

  <div align="justify">
    <p>Siccome sono buono vi dico anche alcuni principi che il
    <em title="Alessandro Pisa">Maestro</em> segue per condurre le
    sue partite.<br>
    Prima di tutto vorrei ricordarvi che egli strionfa
    <b><i>SEMPRE!</i></b> O meglio <font size=
    "+1"><b><i>SEMPRE!</i></b></font><br>
    A dire la verit&agrave; non &egrave; proprio cos&igrave;, ma
    diciamo che a meno di calamit&agrave; naturali questo &egrave;
    quello che avviene.<br>
    Esiste una norma molto diffusa che suggerisce di non strionfare
    quando si mette con il 3 terzo. Anche il <em title=
    "Alessandro Pisa">Maestro</em> adotta questa norma, ma come
    avete capito difficilmente il <em title=
    "Alessandro Pisa">Maestro</em> mette con un tre terzo.
    Preferendo utilizzare questo tre per riprendere la mano e
    strionfare ancora.<br>
    Ma a volte le carte obbligano a mettere con un tre terzo. In
    questo caso si pu&ograve; decidere di non strionfare, ma non
    &egrave; cos&igrave; automatico.<br>
    Non potendo descrivere tutte le possibili situazioni ed
    implicazioni vi invito a perseguire gli stessi scopi del
    <em title="Alessandro Pisa">Maestro</em>: giocare in due e
    spuntare le armi degli avversari.<br>
    Le carte che avrete in mano vi suggeriranno qual'&egrave; il
    modo migliore per perseguire questa meta.<br>
    <br>
    Per quanto riguarda la messa con un due terzo esiste una frase
    specifica dedita a descrivere la situazione: "Un'altra che
    bussa". In questo caso si richiede al compagno di prendere la
    mano e di tornare per poter diminuire al massimo il numero di
    trionfe in mano agli avversari.<br>
    Pu&ograve; capitare di dover mettere con un asso terzo, pratica
    sconsigliabile poich&egrave; obbliga ad un gioco difensivo,
    cosa che il <em title="Alessandro Pisa">Maestro</em> non
    gradisce.<br>
    Tuttavia pu&ograve; risultare necessario!<br>
    Inquesto caso &egrave; necessaria estrema cautela,
    poich&egrave; pu&ograve; capitare di seccarsi l'asso e di
    essere preda delle avide fauci avversarie.<br>
    Se si ha l'asso terzo &egrave; meglio mettere altrove, visto
    che aumentano le probabilit&agrave; di farlo diventare
    franco.<br>
    Come ben sapete mentre gli avversari tendono a tenere in mano
    il tre e il due di trionfa, il tre e il due di altri semi
    vengono giocati subito in cerca dell'asso.<br>
    Paradossalmente il vostro asso terzo &egrave; pi&ugrave; sicuro
    se non &egrave; di trionfa!<br>
    Inoltre pu&ograve; essere utile sacrificare l'asso terzo per
    far scendere trionfe agli avversari, a patto di avere discrete
    certezze relativamente al fatto che solo uno dei due avversari
    sia a piombo.<br>
    Non sarebbe molto simpatico vedere un avversario che taglia e
    il compagno che lo ringrazia appoggiando un asso bonus!<br>
    Come si fa a sapere questo?<br>
    Beh, innanzitutto dovete avere evidenza che il vostro compagno
    voli in quel gioco. Se ne ha la possibilit&agrave; pu&ograve;
    pure stratagliare...<br></p>

    <p>&egrave; inutile ricordarvi che il gioco si deve sviluppare
    secondo la logica che le carte che scendono sono l'altra faccia
    della medaglia di quelle che rimangono su.<br></p>

    <p>Credo che oramai sia chiaro quanto sia estroso, fantasioso,
    meraviglioso il gioco del <em title=
    "Alessandro Pisa">Maestro</em><br>
    Ma non &egrave; finita qui! Molto altro bolle in pentola e tra
    un po' lo vedrete!</p>
  </div>

  <h2>Messa quarta</h2>

  <div align="justify">
    <p>Se la fortuna vi sorride potete mettere quarti!<br>
    In questo caso il gioco pu&ograve; essere decisamente condotto
    secondo le linee che voi preferite!<br>
    Ma supponiamo che siate ancor pi&ugrave; fortunati e che
    abbiate l'imbarazzo della scelta: avete ben due giochi quarti:
    quale scegliere?<br>
    Un consiglio che il <em title="Alessandro Pisa">Maestro</em> da
    spassionatamente &egrave; di scegliere il gioco dove si
    &egrave; messi peggio! Ricordate la lezione sulla messa terza:
    i motivi sono pi&ugrave; o meno gli stessi.<br>
    Le trionfe basse servono a strappare dalle mani zozze dei
    vostri avversari le loro carte migliori: voi date gi&agrave;
    per scontatato questo sacrificio!<br>
    Se invece scegliete di utilizzare carte alte per privarli delle
    trionfe state attenti, rimanere con una carta franca in mano e
    farvi molto male.<br>
    Comunque una cosa &egrave; certa se sei quarto in due giochi e
    in uno hai il 25, metti nell'altro gioco: il 25, una volta
    scese le trionfe te lo porti sempre a casa, ti pu&ograve;
    essere utile per riprendere la mano e strionfare nuovamente e
    infine ti pu&ograve; permettere di rimanere con un discreto
    numero di carte franche! Non male &egrave;!<br>
    Per&ograve; c'&egrave; anche il quinto giocatore: la sfiga.
    Capirai anche tu che a volte il disegno non ha proprio questi
    colori!<br></p>

    <p>Detto questo vediamo un po' come gestire al meglio il
    gioco.<br>
    Lo scopo &egrave; quello di far scendere le trionfe agli
    avversari.<br>
    Se si &egrave; in possesso del 25 &egrave; tassativo giocare in
    prima mano il tre. Se tutti i giocatori rispondono e non scende
    l'asso &egrave; buona norma fare unpo' gli spocchiosi,
    osservare ben bene le carte che sono scese (ad esempio se il
    compagno cala uno scartino o gli avversari giocano figure si
    pu&ograve; cominciare a subododrare qualcosa...), confrontarle
    con le proprie e trarre una serie di conclusioni secondo
    logica.<br>
    Ovviamente non vi sto a spiegare tutto, ma alcuni importanti
    indizzi ve li ho gi&agrave; dati.<br>
    A questo punto molto probabilmente &egrave; necessario girare
    il due per cercare l'asso.<br>
    Qualora non scenda, molto probabilmente avrete gi&agrave;
    capito chi &egrave; in possesso di questa carta (dagli sguardi
    dalla sequenza di carte giocate e da altri fattori
    particolari).<br>
    In questo caso la scelta diventa decisamente ardua: quanto
    &egrave; conveniente far scendere l'asso?<br>
    Se proprio dovete farlo sappiate in anticipo che molto
    probabilmente quella presa di posizione far&agrave; sparire un
    paio di punticini dal vostro malloppo.<br>
    Se in mano vi &egrave; rimasto uno scartino potete pure
    girarlo, osservando il gioco che il vostro compagno scarta e
    perdere questi punti merdosi per rimanere gli unici detentori
    dell'unica trionfa superstite. Volendo puoi fare lo stesso con
    una figura ma la situazione diventa ancora pi&ugrave; dolorosa:
    anche una sola e merdosissima figura pu&ograve; essere
    determinante!<br>
    Detto ci&ograve; potete anche non scegliere di compiere questo
    sacrificio! E i motivi sono molteplici: innanzitutto non vi
    siete ancora guardati in mano, ma sopratutto cosa ne pensate di
    chiedere un aiuto al vostro compagno?<br>
    Ebbene s&igrave; cari lettori, ancora una volta vi devo
    ricordare che a trionfo si gioca in due!!!<br>
    Se avete delle belle carte e il vostro compare &egrave; in
    grado di aiutarvi potreste fare un sol boccone di tutti i
    carichi che potrebbero ingrassare quel merdosissimo asso di
    trionfa. Non male!<br>
    E poi volendo, c'&egrave; sempre tempo per far scendere
    quell'asso stupido, soprattutto se avete carte che vi
    assicurino buone probabilit&agrave; di presa.<br>
    Un paio di cosette ancora!<br>
    Se avete la messa quarta e tutti gli altri tre giochi secondi
    il <em title="Alessandro Pisa">Maestro</em> consiglia di
    incularsene di tutto e tirare gi&ugrave; subito quell'asso
    stronzo.<br>
    In questo caso, infatti, diventa improbabile riuscire ad andare
    efficacemente al taglio, rischiando cos&igrave; di andare in
    ultima con una trionfa che sarebbe soverchiata dal famoso asso
    terzo.<br>
    Se invece avete uno o due giochi con tre carte possono
    succedere due cose interessanti: prima di tutto potreste avere
    la necessit&agrave; di strionfare pi&ugrave; volte ed inoltre
    potreste infrancarvi qualche carta e riuscire a condurre
    produttivamente il gioco.<br>
    &Egrave; ovvio che in una situazione analoga non &egrave; molto
    conveniente fare unn giro cos&igrave; rischioso, tanto
    pi&ugrave; che sappiamo ancora poco del contributo che il
    nostro compagno pu&ograve; darci.<br>
    Potrebbe anche succedere che il nostro avversario, preso dalla
    disperazione, si veda obbligato a fare un taglio disperato per
    riprendere la mano, non sapendo che in realt&agrave; ci fa solo
    un piacere.<br>
    Un'altra cosa: l'ultima mano vale un punto, ma con due trionfe
    &egrave; possibile realizzare molto di pi&ugrave;!</p>

    <p>Terminato il discorso relativo alla messa quarta di 25,
    vediamo come affrontare altri casi.<br>
    Se si possiede l'Asso una carta fondamentale &egrave; il Re.
    Con questa carta &egrave; possibile mantenere il gioco e
    strionfare nuovamente oppure far scendere una carta di 25.<br>
    Se oltre all'asso si possiede anche il Tre o il Due &egrave;
    ovvio che questa pratica diventa ancora pi&ugrave;
    vantaggiosa.<br>
    Comunque non &egrave; detto che giocare in questo modo sia
    cos&igrave; vantaggioso, il Re pu&ograve; essere preso e si
    pu&ograve; rimanere indeboliti se non si hanno altre carte
    importanti.<br>
    Molti consigliano di strionfare di basso ed attendere un giro
    per osservare quali siano le potenzialit&agrave; del
    compagno.<br>
    Una risposta al problema &egrave; sicuramente da ricercare
    nelle carte che si hanno in mano. Come detto col 21 e col 31
    &egrave; sicuramente vantaggioso operare in questo modo, mentre
    col solo Asso si pu&ograve; valutare in base alle rimanenti
    carte.<br>
    Comunque vada &egrave; importante riuscire ad ottenere un
    secondo giro di trionfe, e per esaurirle e per ottenere
    eventuali altre informazioni.<br>
    Sarbebbe preferibile riottenere la mano senza tagliare, ma
    qualora sia necessario farlo &egrave; bene tagliare con l'asso,
    soprattutto se si ha evidenza o timore di un possibile Tre o
    Due lungo in mano agli avversari.<br></p>

    <p>Per quanto riguarda la messa con il solo due o il solo tre
    &egrave; necessario girare e sperare nel compagno.<br>
    &Egrave; quasi scontato che nella seconda mano &egrave;
    necessario giocare la carta pi&ugrave; alta di cui si dispone.
    <!-- Stampato-->
    <br>
    Eccezioni a questa regola sono da ricercarsi nelle carte
    giocate dagli avversari e del compagno: ad esempio qualcuno
    potrebbe non rispondere, si potrebbe trovcare un asso seccho e
    so on...!<br>
    Ricordatevi che bisogna sempre guardare le carte in mano agli
    altri giocatori pi&ugrave; che le proprie, dato che le loro
    sono tre volte tanto numerose!<br></p>

    <h2>Messa lunga</h2>

    <p>In una situazione del genere &egrave; inutile dire che siete
    molto fortunati... sempre che la sfiga...<br>
    Il gioco in questa situazione va condotto secondo le linee
    generali esposte nel caso di messa quarta, nonostante siano
    possibili alcune varianti.<br>
    Ad esempio &egrave; ammissibile giocare in prima mano un Tre
    anche se questo non &egrave; accompagnato da un Due, questo
    &egrave; particolarmente giustificato qualora si abbia in mano
    l'asso.<br>
    Nella mano successiva se non si ha una carta franca &egrave;
    necessario strionfare basso per far scendere le ultime
    trionfe.<br>
    Da notare che la matematica obbliga almeno un giocatore a non
    rispondere al secondo giro!<br>
    Questo fatto introduce una componente di rischio nel giocare il
    Tre in prima mano.<br>
    Diciamo che il <em title="Alessandro Pisa">Maestro</em> non lo
    giocherebbe visto che sa benissimo che deve tener conto del
    contributo del compagno.<br>
    Discorsi analoghi vanno fatti per il gioco del Due.<br>
    In definitiva vanno seguite le tecniche di gioco suggerite per
    la messa quarta, almeno in prima mano.<br>
    Il gioco per le mani successive va certamente modificato in
    funzione delle carte scese in prima mano.<br>
    Essendo possessori di un discreto numero di carte dovreste
    essere in grado di trarre conclusioni non ambigue a riguardo
    delle carte possedute dagli altri giocatori.<br>
    Se poi avete il 25 e trovate l'Asso terzo...<br></p>

    <h2>Cricca!</h2>Oh! Ce l'avete fatta!<br>
    Beh, non c'&egrave; molto da dire: se avete la cricca secca,
    potete valutare in base alle carte che avete in mano se sia o
    meno conveniente andare a carte franche!<br>
    Potete anche aspettare nel perseguire questo obiettivo,
    decidendo in un secondo momento di applicarvi a questo
    scopo.<br>
    Ovviamente quello su cui vi dovete basare sono, manco a dirlo
    le potenzialit&agrave; evidenziate dal vostro compagno.<br>
    Se voleste fare questo ricordatevi che dovete prendere la mano!
    Ovvero dovrete essere in possesso di qualche carta abbastanza
    forte!<br>
    Se poi un avversario &egrave; quarto, valgono le solite
    considerazioni generali!<br>
    Forse lo si pu&ograve; obbligare al taglio e riportarlo in una
    situazione di parit&agrave;.<br>

    <h3>Ma a volte...</h3>pu&ograve; non essere conveniente mettere
    con una cricca secca! Sapete benissimo che una cricca vale tre
    punti, ma i punti in una mano sonon 11...<br>
    Dunque bisogna valutare se &egrave; possibile distanziare
    maggiormente gli avversari mettendo con una cricca secca o in
    un gioco lungo.<br>
    Una cosa &egrave; sicura, il <em title=
    "Alessandro Pisa">Maestro</em> ritiene un 25 quinto preferibile
    ad una cricca! Avendli a disposizione entrambi metter&agrave;
    nel 25 quinto.<br>
    Non farebbe lo stesso se il 25 fosse quarto.<br>
    Il discorso si complica parecchio se &egrave; quinto tutto
    fuori.<br>
    Qui bisogna valutare in base ale altre due carte che rimangono
    in mano! Se sono belle &egrave; consigliabile mettere nel 25
    quinto: si rischia, nel peggiore dei casi, di perdere due o tre
    mani nel tirar gi&ugrave; le trionfe, ma si conquisterebbero,
    con buona probabilit&agrave; tutte le altre.<br>
    Ovviamente &egrave; logico che in una situazione del genere si
    avr&agrave; molte volte la possibilit&agrave; di tagliare e
    potrebbe non essere indicato mettere con solo tre
    trionfe...<br>
    Una situazione interessante &egrave; quella di mettere quinti
    con il solo asso: il fatto di essere sicuri di non perdere
    l'asso permette di strionfare senza troppi patemi
    d'animo...<br>
    Comunque la decisione &egrave; personale, pu&ograve; essere
    inutile mettere quinti di 25 se con due giri delle carte di
    cricca si tolgono tutte le trionfe agli avversari... si
    sarebbero persi i tre punti di cricca!<br>
    Le carte si possono mischiare in mille modi... ciao Sfiga!<br>
    Concludiamo dicendo che il <em title=
    "Alessandro Pisa">Maestro</em> molto spesso &egrave; attratto
    dalla messa quinta piuttosto che dalla cricca secca: questo
    dovrebbe essere abbastanza!<br>
    C'&egrave; anche da dire che uno dei motivi che lo spingono a
    fare questo &egrave; la volont&agrave; di giocare in maniera
    personale e fantasiosa. Inoltre &egrave; giustificato anche dal
    fatto che una cricca senza trionfe in giro significa portarsi a
    casa tre mani belle gonfie di punti.<br>
    Ricordatevi che se gli avversari hanno belle carte nei due
    giochi che voi non coprite (ovvero quelli complementari a
    quello di cricca e quello dove siete quinti), dovete giocoforza
    tagliare, e con tre sole trionfe...<br>

    <h1>Il compagno</h1>

    <p>Stiamo ovviamente parlando del compagno di chi mette,
    suffragati nel fare questo dalla famosa definizione <em>"Ah! Le
    carte del compagno"</em><sup>Qui ci metter&ograve; l'anchor per
    la nota a pi&egrave; di pagina che dice di leggere questa frase
    come la Tauromachia..</sup><br>
    Praticamente le carte del compagno non sono spettacolarissime,
    ma non fanno neanche cagare. In genere si &egrave; giustificati
    a dire di avere le carte del compagno quando non si abbiano
    giochi particolarmente lunghi ma si abbaino carte decenti ( il
    Tre o il Due pi&ugrave; qualche figurella ad esempio) in quasi
    tutti i giochi.<br></p>

    <p><strong>Scopo principale del compagno &egrave; aiutare chi
    mette a far scendere tutte le trionfe!</strong><br></p>

    <p>Per fare questo deve sempre prendere la prima mano,
    possibilmente giocando il Tre o il Due, o comunque giocando una
    figura.<br>
    L'Asso ovviamente non andrebbe giocato, anche se a volte
    perderlo avendolo secondo pu&ograve; essere vantaggioso. Questo
    pu&ograve; essere vero quando chi mette ha il Due ed il Tre
    &egrave; terzo.<br>
    Potrebbe succedere che al secondo giro di trionfe gli assi
    persi siano ben due!<br>
    Perci&ograve; se chi mette bussa si pu&ograve; anche provare a
    rischiare, tanto pi&ugrave; che essendo i penultimi a giocare
    pu&ograve; essere che l'avversario dotato di Tre sia quello
    alla vostra sinistra!<br>
    Se poi quello alla vostra destra ha il tre secco rimanete
    inculati e pazienza! Ancora una volta sarebbe bene osservare il
    piglio con cui gli avversari si preparano a giocare le carte,
    sperando di capirci qualcosa!<br>
    Risolto questo spinoso problema vediamo come affrontare un
    altro caso tipico.<br>
    Quando chi mette gioca il 25 &egrave; utilissimo adottare
    questa tecnica: passare l'Asso in seconda mano se questo
    &egrave; come minimo terzo!<br>
    Questo evita di fare un inutile giro del becco e pu&ograve;
    prevenire fregature nel caso un avversario possieda il Re
    terzo.<br>
    In questo caso in prima mano un avversario non
    risponder&agrave; , la mano rimarr&agrave; a chi mette che
    potr&agrave; decidere cosa fare.<br>
    In ogni modo se gioca il Due non &egrave; ancora il momento di
    giocare l'Asso, ma molto difficilmente strionfer&agrave; con
    quella carta.<br>
    Se strionfa di basso si gioca l'asso e si torna subito per
    esaurire le trionfe.<br>
    Mentre se chi mette non strionfa si far&agrave; in modo di
    prendere la mano il prima possibile per poi giocare l'Asso di
    trionfo e tornare subito dopo con l'ultima trionfa a
    disposizione.<br>
    In questo modo il compito del compagno &egrave; svolto alla
    perfezione!<br>
    Se invece l'Asso &egrave; secondo &egrave; ottima cosa giocarlo
    sul Tre.<br>
    Se poi non si hanno trionfe ma si &egrave; dotati di buone
    carte in un altro gioco pu&ograve; essere una buona cosa
    giocare uno scartino di quel seme su di una mano che
    sar&agrave; palesemente bottino di chi mette.<br>
    Questa tattica &egrave; di validit&agrave; piuttosto generale,
    anche se &egrave; pi&ugrave; facilmente adottabile dal compagno
    poich&egrave; gli avversari non dovrebbero intromettersi nel
    gioco con le trionfe.<br></p>

    <h1>L'avversario</h1>

    <p>Caspita! Vi tocca di indossare questi panni! &Egrave;
    necessario difendersi al meglio, limitare i danni!<br>
    Vediamo come fare!<br>
    Per prima cosa &egrave; bene, interrompere subito l'operazione
    di distruzione delle vostre trionfe che chi mette tenta di
    fare!<br>
    Se si ha il Tre o il Due secondo <b>pu&ograve;</b> essere utile
    giocarlo subito, ma non &egrave; detto che sia la soluzione
    migliore!<br>
    Quest'operazione <b>DEVE</b> essere fatta se siete l'ultimo
    giocatore della prima mano e sta prendendo l'altra squadra!<br>
    In questo modo non verr&agrave; effettuato un secondo giro di
    trionfe che vi indebolirebbe ancora di pi&ugrave;.<br>
    Partite da questo presupposto, che chi strionfa indebolisce una
    persona che gioca con lui e, <i>forse</i> due che giocano
    contro di lui.<br>
    Se siete stati tanto bravi da seguire questo consiglio
    mostrando la faccia di chi ha giocato il Tre perch&egrave; ce
    l'ha secco tanto meglio! Se guardate bene scrogerete il viso di
    chi mette ornato di una perlina di sudore, timoroso che il
    <i>vostro</i> compagno sia ricco di trionfe!<br>
    Il trionfo &egrave; anche psicologia, ricordatelo!<br>
    Detto questo vi &egrave; rimasta una sola trionfa in mano.
    Usatela il prima possibile!<br>
    In questo modo eviterete che visia succhiata da chi mette, che
    se strionfer&agrave; lo far&ograve; privando la sua squadra di
    due trionfe e la vostra di una!<br>
    "&Egrave; inutile avere le trionfe se poi non si usano!"<br>
    Se invece avete il Tre o il Due almeno terzo, il motto che
    dovete propugnare &egrave; <em title=
    "Francesco Saverio Borrelli">"Resistere, resistere, resistere!
    Come su un'irrinunciabile linea del Piave!"</em><br>
    Per carpirvelo chi mette dovr&agrave; probabilmente svenarsi e
    il vostro compagno potrebbe ricompensarvi con un dono
    generoso!<br>
    Per quanto riguarda il gioco senza trionfo vi ricordo che
    &egrave; indispensabile poter prevedere le mani che sicuramente
    non farete!<br>
    La previsione &egrave; garantita dal conteggio attento delle
    carte scese. Per esempio, potreste arguire che chi mette ha
    ancora due trionfe in suo possesso: se mancano poche mani al
    termine &egrave; lecito qualche atto coraggioso e imprudente
    per tentare di portare a casa Assi che altrimenti sarebbero
    comunque persi.<br>
    Il gioco di Tre e Due &egrave; estremamente motivato se sapete
    che chi mette ha ancora trionfe: tenerli in mano fa aumentare
    la probabilit&agrave; che chi ha messo si spiombi per tagliare
    avidamente la carta che vi permetterebbe di portare un po' di
    fieno in cascina.<br>
    Nella maggior parte dei casi i punti che vi troverete a
    realizzare quando mettono gli altri vengono collezionati nelle
    prese immediatamente successive ai primi giri di trionfo.<br>
    Ovviamente queste sono direttive del tutto generali, il
    conteggio delle carte scese sapr&agrave; indirizzarvi nella
    maniera pi&ugrave; idonea.<br>
    Un'altra cosa da tenere a mente &egrave; che spesso non
    conviene perseverare con carte franche se il vostro compagno
    &egrave; obbligato a rispondere e chi mette vola.<br>
    Il risultato che otterreste &egrave; un numero ridotto di punti
    e la possibilit&agrave; per chi mette di liberarsi di carte
    deboli: potrebbe addirittura scaricare un Due secco per poi
    potersi garantire la mano in quel seme con un taglio.<br>
    Una condotta del genere &egrave; vantaggiosissima se anche il
    vostro compagno, oltre a chi mette, vola in quel gioco: chi
    mette se taglia si indebolisce racimolando probabilmente poche
    figure (senza considerare il caso in cui al vostro compagno sia
    rimasta una trionfa), se non taglia si liberer&agrave; di carte
    deboli ma voi racimolerete qualche punticino, magari anche un
    Asso, che nella vostra situazione non guasta mai!<br>
    In generale evitate assolutamente di giocare carte di un seme
    che solo voi possedete: quello che molto probabilmente
    succeder&agrave; &egrave; che chi mette, intimorito da un
    vostro possibile monopolio del gioco per pi&ugrave; mani,
    taglier&agrave; e sar&agrave; ricompensato da punti preziosi
    dal suo compare.<br>
    Questa regola &egrave; violata se desiderate fortemente che chi
    mette tagli (magari perch&egrave; ha messo corto o per
    ch&egrave; lo sapete possedere un'unica trionfa).<br>
    Se &egrave; cos&igrave; giocate prima questo gioco lungo per
    poi riprendere la mano con carte importanti di altri giochi che
    avete conservato, altrimenti &egrave; bene giocare subito i Tre
    e i Due come accennato precedentemente.<br></p>

    <h1>Regole generali di buon gioco</h1>

    <p>Come al solito &egrave; bene ricordare di contare le carte e
    che giocate in una SQUADRA.<br>
    Detto questo alcuni tips.</p>

    <h2>Conoscere le carte altrui</h2>Premesso che alcuni giocano
    senza neanche tener conto delle carte si stringono tra le
    proprie dita, &egrave; bene sottolineare il fatto che il
    vincolo delle 10 carte del seme toglie molti gradi di
    libert&agrave; a problemi fondamentali del trionfo... Vediamo
    come utilizzare poca matematica e molto buon senso per scoprire
    le carte che gli avversari e il proprio compagno hanno in
    mano.<br>
    Comincio con una <i>banalit&agrave;</i>!<br>
    Se la vostra squadra gioca un Tre e uno degli avversari gioca
    una figura potete ben capire che o ha solo quella o ha carte
    pi&ugrave; pesanti (Due e Asso per esempio) o bluffa o &egrave;
    scemo.<br>
    Molto pi&ugrave; improbabilmente lo far&agrave; per
    beneficienza.<br>
    Un esempio tipico che pu&ograve; capitare &egrave; che voi
    possediate il 25 e giriate il Tre: se uno degli avversari vi
    sbologna un Re potete dedurre 4 cose:

    <ol>
      <li>gli rimane in mano solo l'asso;</li>

      <li>vola;</li>

      <li>&egrave; molto furbo e ha <i>almeno</i> il cavallo in
      mano;</li>

      <li>bluffa (improbabile)</li>
    </ol>Ovviamente se voi avete il Cavallo o se vedete il Cavallo
    scendere sulla mano del Tre potete pensare di scartare
    l'ipotesi numero C.<br>
    Se poi il vostro compare vi elargisce l'Asso anche la A va a
    farsi un puttantour.<br>
    Se poi capita che i due avversari vi diano entrambi carte
    <i>molto</i> alte (figure o Asso) potete comminciare a pensare
    che voi e il vostro compare abbiate la quasi totalit&agrave;
    delle carte di quel seme.<br>
    Questo pu&ograve; venir buono poich&egrave; se non c'&egrave;
    il pericolo di tagli si hanno mani sicure, mentre se gli
    avversari sono papabili assassini (linkare a pi&egrave; di
    pagina la poesia) si rischia che uno tagli e l'altro
    carichi.<br>
    Ancora una volta vi invito a controllare le carte che stringete
    tra le dita: con un minimo di testa e di esperienza vi
    accorgerete di possedere capacit&agrave; quasi paranormali!<br>
    La casistica pu&ograve; essere estesa dalle infinite
    combinazioni di situazioni che si possono presentare.<br>
    Tentate di adottare questa linea di pensiero per ricavare
    informazioni utili.<br>
    Un altro esempio che vi voglio fare &egrave; il seguente:
    supponiamo che voi abbiate il Tre, uno scartino e forse qualche
    altra carta.<br>
    Giocate il Tre e ricevete da tutti i giocatori, vostro compagno
    compreso, tutti gli scartini che vi mancano all'appello.<br>
    Arrivati a questo punto vi dovrebbe gi&agrave; essere zompato
    il calssico elefante in un orecchio!<br>
    Avete capito bene: il vostro compagno o vola o ha il Due!<br>
    Ovviamente se vola e non ha trionfe non ve ne fate molto di
    questa informazione, ma in molti casi pu&ograve; essere utile
    per stabilire la condotta di gioco!<br>
    Per esempio se sapete che taglier&agrave; con disinvoltura
    potete tranquillamente giocare un'altra carta dello stesso seme
    (la pi&ugrave; alta possibile): pu&ograve; darsi che tagli ma
    anche che la prenda con il Due.<br>
    Pu&ograve; darsi anche qualcos'altro se avete molte carte di
    quel seme. Ma se il Tre era secondo andate tranquilli!<br>
    Un'altro consiglio spassionato &egrave; quello di osservare la
    tempistica e il piglio degli avversari e del compagno nel
    giocare le carte!<br>
    In realt&agrave; non dovrei diffondere troppo questa cosa, ma
    &egrave; noto che se uno risponde e per rispondere perde del
    tempo a scegliere deve per forza avere un'alternativa, ovvero
    NON VOLER&Agrave; la prossima mano.<br>
    Sempre che non ci sia uno che fa il furbo...<br>
    In effetti una regola non molto nota del trionfo &egrave;
    questa (che dedico a tutti quelli che fanno durare un'ora una
    partita):

    <blockquote>
      <i>quando si &egrave; obbligati a rispondere bisogna giocare
      la propria carta <u>tempestivamente</u>!</i>
    </blockquote>Se invece non dovete rispondere e dovete prendere
    decisioni tipo taglio/carico/vado liscio potete prendervi tutto
    il tempo che volete, ma se superate i 5 secondi avete
    gi&agrave; scassato la minchia!<br>
    Dunque veloci e rapidi se non volete far capire troppo agli
    avversari e se volete essere rispettosi del regolamento!<br>
    Viceversa se non avete riguardi per il regolamento e volete
    dare un messaggiosubliminale al vostro compare andate
    lenti.<br>
    Questo comportamento discutibile non &egrave; MAI stato
    adottato dal <em title="Alessandro Pisa">Maestro</em>!<br>
    Sfido chiunque di voi a sorprenderlo quando il suo compagno
    mette e strionfa per la seconda volta mostrare un minimo di
    indecisione per far capire che ha pi&ugrave; di una
    trionfa!<br>
    Comunque cambiamo argomento!<br>
    Stavamo dicendo?!<br>
    Ah, s&igrave;!<br>
  </div>

  <h1>To Do</h1>

  <div align="justify">
    <ol>
      <li>Inserire un po' di conti, probabilit&agrave; ecc...;</li>

      <li>Correggere il tutto;</li>

      <li>Introdurre il regolamento;</li>

      <li>css;</li>

      <li>Grafica accattivante con carte di donne nude;</li>

      <li>Mettere un po' di Meta;</li>

      <li>Inserire un po' di banner, anche se io voglio solo quello
      di Google;</li>

      <li style="list-style: none">E tanta altra roba!</li>
</ol>
        Tra l'altro mi aspetto grande contributo dai miei amici
        trionfisti: Mario, Balbo, Brusa, Rudi, Baricopperfielp,
        Guido e (come sempre) chi pi&ugrave; ne ha pi&ugrave; ne
        tetta!<br>
        <strong>ATTENZIONE!!!</strong><br>
        Volevo ricordare che il grande artista Karmo ha promesso di
        contribuire alla grafica del sito.<br>
        Un nome una garanzia.<br>
        <br>
        Vi prego contribuite alla crescita di questo progetto:
        accetto consigli anche da eventuali navigatori erranti. Se
        guardi un secondo l&igrave; a sinistra c'&egrave; il mio
        indirizzo...sai cosa fare!<br>

        <h1>Grazie!</h1>Quest'opera &egrave; nata per colpa di
        Tiziana, che di trionfo non ha mai capito molto e che di
        certo non migliorer&agrave; leggendo quello che si spera
        leggerete voi...<br>
        <br>
        Tutto ci&ograve; &egrave; stato reso semplice grazie al
        signor Linus Torvalds che ha regalato al mondo il sistema
        operativo col miglior rapporto qualit&agrave; prezzo:

        <h1>Linux!</h1>Tutto ci&ograve; che vedete (e le stronzate
        che sono riuscito a togliere in tempo) sono state
        realizzate con Linux Mandrake.<br>
        L'editor che ho usato &egrave; Quanta. Per le immagini
        &egrave; stato utilizzato The Gimp.

        <p>Spero che quelle cacche dei miei amici si sbrighino un
        po' a darmi una mano cos&igrave; sbatto pure loro in questa
        pagina</p>
  </td>
  <td class="sidetable" valign="top">
   <table summary="navside" class="side" width=200 cellspacing=0 cellpadding=0 align="center">
 <tr class="side" >
  <td class="sidesection" >
   Site Navigator
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/index.html" class="side" >Home</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/science/index.html" class="side" >Scienza</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/code/index.html" class="side" >Software</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/freetime/index.html" class="side" >Tempo Libero</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="sidethispage" >
   &nbsp;&nbsp;&nbsp;&nbsp;Trionfo!
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/gallery/index.html" class="side" >Galleria Fotografica</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/info/index.html" class="side" >Links &amp; Info</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   &nbsp;
  </td>
 </tr>
 <tr class="side" >
  <td class="sidesection" >
   Links
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="http://alepisa.blogspot.com" class="side" target="_blank">Blog</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="http://polcasaglia.googlepages.com" class="side" target="_blank">Polisposportiva&nbsp;Casaglia</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="http://www.fe.infn.it/astro" class="side" target="_blank">Unife</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   &nbsp;
  </td>
 </tr>
 <tr class="side" >
  <td class="sidesection" >
   Misc
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/credits.html" class="side" >Ringraziamenti</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../../it/search.html" class="side" >Cerca</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="../../..//old/index.html" class="side" target="_blank">Il vecchio Darkmoon ;(</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   &nbsp;
  </td>
 </tr>
 <tr class="side" >
  <td class="sidesection" >
   Contatti
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <a href="mailto://alessandro...pisa@@gmail...com" class="side" >Darkmoon mail</a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <!--
Skype
'My
status'
button
http://www.skype.com/go/skypebuttons
-->
<script
type="text/javascript"
src="http://download.skype.com/share/skypebuttons/js/skypeCheck.js"></script>
<a
href="skype:alepisa?call"><img
src="http://mystatus.skype.com/smallclassic/alepisa"
style="border:
none;"
width="114"
height="20"
alt="My
status"
/></a>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   &nbsp;
  </td>
 </tr>
 <tr class="side" >
  <td class="sidesection" >
   Last update
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <i
class="lastupdate">page:
18
Oct
2007</i>
  </td>
 </tr>
 <tr class="side" >
  <td class="side" >
   <i
class="lastupdate">site:
14
Jan
2008</i>
  </td>
 </tr>
 </table>

  </td>
 </tr>
 </table>
</div>
<script src="http://www.google-analytics.com/urchin.js" type="text/javascript">
</script>
<script type="text/javascript">
_uacct = "UA-2587939-6";
urchinTracker();
</script>
</body>
</html>
